/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Pengesahan kod laluan dimasukkan secara salah!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Kod laluan telah dimasukkan secara salah!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Sahkan kod laluan";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Masukkan kod laluan";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Tetapkan Kod Laluan";

